<?php

return [
    'header' => 'لا تتردد في التواصل معنا عبر القنوات التالية',

    'Technical' => 'سياسة الدعم الفني والتعليمي',



    'Provided' => 'مقدم لأعضاء هيئة التدريس والمتعلم طوال مدة تنفيذ الدراسة',



    'committed' => 'نلتزم بتوفير الدعم الفني والتقني والمساندة الأكاديمية لكل المستفيدين من نظام التعليم الإلكتروني في كل البرامج بشكل دائم عبر القنوات المتاحة والمنشورة على الموقع.',


    'Rules' => 'القواعد والآداب التي يجب على المستفيد اتباعها :',
    'Clarify' => 'توضيح المشكلة بالتفصيل لممثل الدعم لافني والتعليمي من خلال أي قناة',
    'Adhere' => 'الإلتزام بآداب الحوار.',
    'engage' => 'عدم الخوض في مناقشات سياسية أو دينية.',
    'offending' => 'عدم الإساءة للغير',
    'etiquette' => 'القواعد والآداب التي يجب على ممثل الدعم الفني أو التعليمي اتباعها:',
    'Respond' => 'الرد على استفسارات المستفيدين بمهنية خلال المدة المتوقعة لكل قناة.',
    'Respect' => 'الاحترام',
    'offend' => 'عدم الإساءة',
    'Technical_support' => ' الدعم الفني والتعليمي',



    'provide_technical' => 'نوفر خدمة الدعم الفني والتعليمي لكل ما يتعلق بأنظمة التعلم الإلكتروني (أنظمة إدارة التعلم ، الفصول الافتراضية).',
    'Direct_phone' => 'رقم الهاتف المباشر :  0557527232 (الرد خلال أيام الأسبوع من الأحد إلى الخميس من الساعة 08:00 صباحاً إلى الساعة 12:00 مساء .',
    'Technical_email' => 'البريد الإلكتروني الخاص بالدعم الفني : info@afaq-lms.com ، متاح 24 ساعة الرد يكون خلال أيام العمل.',
    'Manuals_page' => 'صفحة الأدلة الإرشادية',


    'FAQ_page' => 'صفحة الأسئلة الشائعة : حلول لأكثر المشاكل شيوعاً وحلولها',
    'problem' => 'وفي حال وجود مشكلة تعيق العملية التعليمية يرجى التواصل المباشر على الرقم : 0557527232',










    'Contact_Info' => 'معلومات الاتصال:',
    'Address' => 'الرياض 12511 - 3158 المملكة العربية السعودية',

    'Address_address' => ' العنوان',
    'Email' => 'البريد الإلكتروني:',
    'Whatsapp' => 'الواتس اب :',
    'Postal_code' => 'الرمز البريدي',
    'Mail_box' => 'صندوق البريد',
    'Location_Info' => 'معلومات الموقع',

    'Touch' => 'ابق على تواصل معنا:',


    'name' => 'الاسم',


    'email' => 'البريد الإلكتروني',
    'phone' => 'رقم الهاتف',
    'valid' => ' رقم صحيح',
    'invalid' => 'رقم غير صالح',
    'your_meassage' => 'رسالتك',
    'send' => 'ارسال',





    'follow' => 'تابعنا:',
    'AfaqLms' => '@Saudi_Nurses | Twitter',
    'Afaq_LinkedIn' => 'Saudi Nurses| LinkedIn',

    'Youtube'   => 'Youtube',
    'Facebook'   => 'Facebook',
    'snapchat' => 'Snapchat',

//    'online'   => 'اونلاين',
//    'onsite'   => 'في الموقع',
//    'recorded' => 'مسجله',
//    'hours' => 'ساعه',
//    'courses' => 'دورات',
//    'search' => 'بحث',
//    'type' => 'النوع',
//    'select' => 'اختار',
//    'price' => 'السعر',
//    'all' => 'الكل',
//
//    'paid' => 'مدفوع',
//    'sort_by' => 'ترتيب بواسطه',
//    'release_new' => 'ترتيب بالأحدث',
//    'release_old' => 'ترتيب بالاقدم',
//    'price_high' => 'الاعلى سعر',
//    'price_low' => 'الاقل سعر',
//    'introduction_to_course' => 'اهداف الدورة',
//
//    'methods' => 'المحاور ',
//    'time_plan' => 'الخطة الزمنية',
//    'targeted_category' => 'الفئة المستهدفة',
//    'enroll' => 'الالتحاق بالدورة',
//    'start_register_date' => 'تاريخ بدء تسجيل الدورة',
//    'end_register_date' => 'تاريخ انتهاء تسجيل الدورة',
//    'login' => 'تسجيل الدخول',
//
//    'register' => 'التسجيل',
//
//    'pages' => 'الصفحات',
//    'copyright' => ' حقوق النشر © 2021 جمعية الممرضات السعودية',
//    'home' => 'Home',
//    'home' => 'Home',
//    'home' => 'Home',
//    'home' => 'Home',
//    'home' => 'Home',
//    'home' => 'Home',
//    'home' => 'Home',
//    'home' => 'Home',

];
