<?php

return [
    'register' => [
        'privacy' => 'الموافقة على سياسة الخصوصية الخاصة بالموقع',
        'attend' => 'الموافقة على سياسة الحضور للفعاليات وتسجيل الساعات',
        'attend_footer' => ' سياسة الحضور للفعاليات وتسجيل الساعات',

        'contract' => 'الموافقة على ميثاق النزاهه الأكاديمية',
        'contract_footer' => 'ميثاق النزاهه الأكاديمية',

        'all_terms' => 'الموافقه على الكل',

        'occupational_classification_number' => 'رقم هيئة التخصصات الصحية',
        'identity_number' => 'رقم الهوية',
        'identity_type' => 'نوع الهوية',
        'nationality' => 'الجنسية',
        'failed_msg' => 'يرجى التحقق من نموذج التسجيل الخاص بك بحثًا عن الحقول الفارغة والتأكد من إكمال النموذج لضمان الإرسال الناجح.',
        'Apply Now' => 'نموذج التسجيل',
        'Home' => 'الصفحة الرئيسية',
        'APPLICATION FORM' => 'نموذج التسجيل',
        'desc1' => 'يرجى ملئ نموذج الطلب هذا وإرساله.',
        'desc2' => 'ستتم مراجعة طلبك بعد ذلك وسيتم إرسال رد إلى بريدك الإلكتروني في أقرب وقت.',

        'Email' => 'البريد الإلكتروني',
        'Password' => 'كلمة المرور',
        'Password confirmation' => 'تأكيد كلمة المرور',

        'Which Program' => 'ما البرنامج الذي تريد التقدم له؟',

        'Name' => 'الاسم الأول',
        'Title' => 'اللقب',
        'Last Name' => 'اسم العائلة',
        'Full Name English' => 'الاسم الكامل باللغة الإنجليزية ',
        'Full Name Arabic' => 'الاسم الكامل باللغة العربية ',
        'Personal Photo' => 'الصورة الشخصية',
        'Passport or National ID Number' => 'رقم جواز السفر أو الرقم القومي',
        'Photo of Passport or National ID' => 'صورة من جواز السفر أو الرقم القومي',

        'Date of Birth' => 'تاريخ الميلاد',
        'Day' => 'يوم',
        'Month' => 'شهر',
        'Year' => 'سنة',

        'January' => 'يناير',
        'February' => 'فبراير',
        'March' => 'مارس',
        'April' => 'أبريل',
        'May' => 'مايو',
        'June' => 'يونيو',
        'July' => 'يوليو',
        'August' => 'أغسطس',
        'September' => 'سبتمبر',
        'October' => 'أكتوبر',
        'November' => 'نوفمبر',
        'December' => 'ديسمبر',

        'Phone Number' => 'رقم الهاتف',
        'phone_hint' => '(يرجى إضافة كود الدولة)',

        'Country of birth' => 'بلد الميلاد',
        'Country of residence' => 'بلد الإقامة',
        'State of residence' => 'ولاية / محافظة / مدينة الإقامة',

        'Link of LinkedIn' => 'رابط ملف تعريف LinkedIn (إن وجد)',
        'Field of your specialist study' => 'التصنيف الرئيسي',
        'Field of your sub specialist study' => 'التخصص',
        'Please select' => 'الرجاء التحديد',
        'CME' => 'إذا رغبت في تسجيل الساعات',
        'Your latest educational degree' => 'أحدث الدرجات التعليمية',
        'Degree Photo' => 'صورة الدرجة التعليمية',
        'Certificates Photo' => 'صور الشهادات الأخرى (إن وجدت)',
        'Curriculum vitae' => 'السيرة الذاتية (إن وجدت)',
        'Personal Statement' => 'بيان شخصي (لماذا اخترت هذا البرنامج؟ و ما هي خطتك بعد اجتياز هذا البرنامج؟) ',

        'How know about us' => 'كيف عرفت عنا؟',
        'Social Media' => 'وسائل التواصل الاجتماعي',
        'Through a friend' => 'عبر صديق',
        'Google search' => 'بحث جوجل',
        'Other' => 'طريقة أخري',
        'Apply Now button' => 'تقدم الآن',

        'terms' => 'الموافقه على الشروط والاحكام',
        'gender' => 'الجنس',
        'scfhs' => 'رقم هيئه التخصصات الطبيه',
        'city' => 'المدينه',
        'hint_helper' => '',//   إذا أردت ساعات إضافية يجب ادخال رقم هيئة التخصصات الصحية


    ],
    'Full_Name' => 'الاسم كاملا',

    'show_allcategoryy' => 'عرض',
    'show_all' => 'شاهد الكل',
    'credit' => 'مؤتمرات',
    'free' => 'مجاني',
    'courses' => 'دورات تدريبيه',
    'history' => 'الارشيف',
    'login_header' => 'تحقيق أعلى مستوى من التواصل الفعال مع أعضاء مهنة التمريض محليًا ودوليًا وبناء قنوات للتواصل المهني تهدف إلى رفع كفاءة وجودة الخدمات المقدمة وبالتالي خلق بيئة جاذبة لمهنة التمريض.',

    'follow_us' => 'تابعنا',
    'follow_usnow' => 'اذا كنت مشترك جديد او ليس لديك حساب يمكنك الاشتراك الان',

    'logo' => ' الجمعية السعودية للتمريض المهني',
    'subtitle_one' => 'منصة التعليم الإلكتروني',
    'subtitle_two' => 'تجريبي',
    'slider_sub_text' => 'المنصة التعليمية الأولى لكادر التمريض فى المملكة',
    'publishing' => 'من هنا انطلقنا لتحقيق رؤية وطن',
    'from_twitter' => 'من تويتر',
    'join_us' => 'إنضم معنا',
    'show_more' => 'المزيد من الفعاليات',
    'new_courses' => 'أحدث الفعاليات والأنشطة',
    'members' => 'العضويات',
    'science_search' => 'أخر الأخبار',
    'eventandactivities' => 'الفعاليات والأنشطة',
    'why' => 'منصة التعليم الإلكتروني – نقدم البداية وندعم المسيرة',
    'why2' => 'نعمل على دعم وتسهيل عملية التعليم المستمر لكادر التمريض',
    'best_price' => 'التعاون مع كافة',
    'best_price2' => 'الجهات الصحية',
    'best' => 'حجز مقعدك',
    'best2' => 'مؤكد معنا ',
    'payment' => 'طرق دفع مؤمنة بالكامل    ',
    'payment2' => 'في كل مرة ',

    'available_exam' => 'الاختبارات ',
    'complete_exam' => 'أكمل الاختبار',
    'exam_result' => 'اطلع على نتيجه الاختبار',

    'support' => 'دعم فني   ',
    'train' => 'انضم إلى كادر المنصة',
    'train2' => '.كن أحد الأعضاء الفاعلين في تطوير الرعاية الصحية',
    'join' => 'إنضم الأن',
    'partner' => 'شركاء الجمعية     ',
    'more_news' => ' المزيد من الأخبار',
    'more_news2' => 'الأخبار والمقالات الطبية',
    'contact' => 'كن على تواصل دائم',
    'contact_sub' => 'اشترك في النشرة البريدية و احصل على أحدث الأخبار و النشرات و الدوريات الطبية التي تهمك',
    'follow_me' => 'تابعنا على',
    'total' => ' :الاجمالي ',
    'Contact-Us' => 'اتصل بنا',
    'About-Us' => ' من نحن',

    'national_id' => 'هوية وطنية',
    'resident_id' => 'هوية مقيم',
    'passport' => 'جواز سفر',
    'non_resident' => 'غير مقيم',
    'faq' => [
        'title'          => 'الأسئلة الشائعة',
        'title_singular' => 'الأسئلة الشائعة',
    ],
    'exam' => [
        'question_title' => 'عنوان السؤال',
        'correct_answer' => 'الاجابة الصحيحة',
        'answer'         => 'الاجابة',
        'correct'        => 'صحيحة',
    ],
    'posted_by' => 'تحرير بواسطة',
    'no_comment' => 'بدون تعليقات',
    'show_certificate' => 'شاهد الشهادة',

    'my_profile_page' => 'صفحتي الشخصية',
    'blogpage'=>'صفحة المدونة'

];
