<?php

return [
    "welcome_title"  =>  "مرحبًا بك في آفاق",
    "welcome_message"  =>  "مرحبًا بك في آفاق ، أفضل منصة للتثقيف الصحي عبر الإنترنت",

    "login_title"  =>  "تسجيل الدخول بنجاح",
    "login_message"  =>  "لقد قمت بتسجيل الدخول بنجاح",

    "register_title"  =>  "التسجيل بنجاح",
    "register_message" => "لقد قمت بالتسجيل بنجاح وتم تفعيل حسابك يمكنك الآن الحصول على أحدث المؤتمرات والفعاليات العلمية والدورات التدريبية",

    'add_cart_title' => 'عربة التسوق',
    'add_cart_message' => 'يبدو أنك لم تكمل عملية التسوق الخاصة بك ، تعال الآن وتحقق من عربة التسوق ',

    'enroll_course_title' => 'حجزت الدورة التدريبية بنجاح',
    'enroll_course_message' => 'لقد حجزت الدورة التدريبية :course_name بنجاح'
];
